export const goodArray = [
    {
        id: 0,
        title: 'Ролл угорь стандарт',
        discription: 'Рис, угорь, соус унаги, кунжут, водоросли нори.',
        price: 250,
        image: 'Eel',
    },
    {
        id: 1,
        title: 'Калифорния лосось стандарт',
        discription: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.',
        price: 250,
        image: 'California',
    },
    {
        id: 2,
        title: 'Окинава стандартт',
        discription: 'Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...',
        price: 250,
        image: 'Okinawa',
    },
    {
        id: 3,
        title: 'Цезарь маки хl',
        discription: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...',
        price: 250,
        image: 'Caesar',
    },
    {
        id: 4,
        title: 'Ясай маки стандарт 185 г',
        discription: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг',
        price: 250,
        image: 'YasaiMaki',
    },
    {
        id: 5,
        title: 'Ролл с креветкой стандарт',
        discription: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы',
        price: 250,
        image: 'ShrimpRoll',
    },

]